<script setup lang="ts"></script>

<template>
    <view class="container">
        <view class="p">
            1、“学生价”标识商品优惠后的到手价格对比同期在京东、天猫、拼多多旗舰店同款商品单件优惠后到手价格（优惠内容仅限普惠型促销权益，不包含其他平台的积分、E卡等非普惠型会员权益，不包含特定条件/特定用户专享或完成特定行为获得的优惠权益等），爆料成功后可获得对应商品5折券奖励。
        </view>
        <view class="p">
            2、同款商品：指商品品牌、品名、型号（包括但不限于颜色、数量、款式、尺寸、规格、生产日期等）、赠品均一致。
        </view>
        <view class="p"> 3 、对标平台：仅限京东官方旗舰店、天猫官方旗舰店、拼多多官方旗舰店 </view>
        <view class="p">
            4、同一用户每款商品申请举报获得的5折券对应优惠券金额至多不超过500元。同一用户在每个自然月内申请举报获得的5折券对应优惠金额累计不超过2000元。
        </view>
        <view class="p">
            5、已使用5折券的订单若发生退货退款，退款成功后优惠券自动返回至对应账户。
        </view>
        <view class="p">
            6、工作人员将以审核时所看到的对标平台旗舰店对应商品价格作为最终审核依据
        </view>
        <view class="p">
            7、不符合爆料低价规则的情况如下：
            （1）用户对比非京东官方旗舰店、天猫官方旗舰店、拼多多官方旗舰店商品或非同款商品所发起的举报申请；
            （2）未充分提供或未如实提供满足服务申请条件要求的有效凭证截图；
        </view>
        <view class="p">
            8、用户存在任何违规或不正当行为（包括但不限于提供虚假凭证等），掌大将有权终止其享受举报5折服务的资格并有权撤销违规交易、追回已发放券对应金额。
        </view>
        <view class="p">
            9、如出现不可抗力或情势变更的情况（包括但不限于重大灾害事件、活动或服务受政府机关指令需要停止举办或调整的、活动或服务遭受严重网络攻击或因系统故障需要暂停的），则掌大平台可依相关法律法规的规定主张免责。
        </view>
        <view class="p">
            10、 掌大可根据实际情况对服务规则进行必要的变动或调整，相关变动或调整将在公布后生效。
        </view>
    </view>
</template>

<style scoped>
.container {
    padding: 40rpx;
    box-sizing: border-box;
    font-size: 28rpx;
    line-height: 40rpx;
}
.p {
    margin-bottom: 40rpx;
}
</style>
